espressif/esp-idf/examples/bluetooth/bluedroid/ble_50/ble50_throughput/throughput_server/sdkconfig.ci.esp32c2_xtal26m_write
CONFIG_EXAMPLE_CI_ID=24
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
CONFIG_EXAMPLE_CI_PIPELINE_ID=${CI_PIPELINE_ID}
CONFIG_EXAMPLE_GATTC_WRITE_THROUGHPUT=y
CONFIG_EXAMPLE_GATTS_NOTIFY_THROUGHPUT=n
